<template>
  <div style="margin-left: 20%; margin-top: 3%; margin-right: 20%">
  	<img src="../../img/维修.jpg" style="width: 1000px;margin-top: -40px"/>
    <div class="contact-us" style="margin-left:30px">
      <h3 style="font-family: 宋体">热水器维修</h3>
      <p>安徽芜湖办事处</p>
      <p>电　话：400-8888-888</p>
      <p>联系人：章经理</p>
      <p>400免费热线：400-8888-888</p>
      <p>手　机：18888888888</p>
    </div>
    <h3>第一步：拨打维修中心服务电话</h3>
    &emsp;我们的服务遍及全市，各区都有分点，提供上门服务，郊区也仅仅收取适当的上门费，
    这对客户来说是个极大的方便。所以，当您的万和热水器出现了故障，请不要为此烦恼。拨打24小时免费热线电话，即刻解决烦恼！
    <h3>第二步：保修电器故障</h3>
    &emsp;描述万和热水器所出的故障，以便派出合适人选去解决您的烦恼。您需要描述万和热水器的型号、故障现象，以及您的联系方式和地址，如果能留下行车路线，我们将能更快更方便的提供上门服务。
    <h3>第三步：预约服务时间</h3>
    &emsp;您需要根据您的时间安排和我们的调度安排而商量出一个适当的上门服务时间。
    <h3>第四步：应约上门服务</h3>
    &emsp;我们会按照预约的上门服务时间，准时到达指定地点。
    <h3>第五步：开机试验故障</h3>
    &emsp;在方便开机的情况下，我们会先试验一下万和热水器的故障，以便对症排除故障。
    <h3>第六步：检查大体故障</h3>
    &emsp;维修技师经过测试和排查，检查出万和热水器的大体故障原因。
    <h3>第七步：预报所需费用</h3>
    &emsp;在正式排除故障之前，先报告故障原因，并报出维修此故障所需的费用，以便让您做到心中有数。同时，您也可以因为价格超出预算而放弃维修。如果放弃维修，我们是不收取费用的（事先有约的情况下除外）。
    <h3>服务承诺</h3>
    &emsp;热水器按照维修程序及操作规程维修，确保维修质量，严把配件质量关，杜绝伪劣配件以及废旧配件的使用，服务热线24小时有人值班，24小时内出回应。维修车间及前台接待节日不休息，保用户随到随修建立维修制度及时成立抢修小组，可随时到达现场抢修，收费方面严格执行市物价局和我公司收费标准，不夸大故障，杜绝乱收阿费，外地顾客远程故障判断、技术故障解答、需要邮递配件迅速办理。外地客户自行送修的我们会加急为您的机器排除故障，力求当天完成维修，经我中心维修的机器一律实行保修，在保修期内如因维修质量或更换配件质量出现问题，我中心负责返修，万和热水器维修服务目标：0缺陷，客户100%满意(全市)认真接听客户心声
    <br/>1. 实行先检查故障，再报所需费用，最后维修排除故障。
    <br/>2. 最大限度给客户自由选择权。
    <br/>3. 在选用配件方面，严把质量关，从原厂或一级厂采购正品配件，杜绝假冒伪劣配件的使用。
    <br/>4. 在维修或安装作业方面，严格按维修程序及操作规程执行，确保维修质量。
    <br/>5. 所有经我中心修好的机器一律实行保修，保修期为三个月，在保修期内如因维修质量或配件质量问题造成用户的机器再次出现故障，一律由我中心负责免费维修
  </div>
</template>

<script type="text/ecmascript-6">

</script>

<style lang="stylus" rel="stylesheet/stylus">
  @import "contact-us.styl";
</style>
